Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/other_files/nou2016_hjertespraaket.epub.tmx
Source language: nob
Languages: sme

source: Utvalget støtter opprettelsen av Samisk helsepark og anbefaler å videreutvikle Samisk helsepark som urfolkssenter, med tilbud innen spesialisthelsetjeneste somatikk, psykisk helsevern og rus.
sme: Lávdegoddi doarju Sámi dearvvašvuođapárkka ásaheami ja ávžžuha Sámi dearvvašvuođapárkka ovdánahttojuvvot álgoálbmotguovddážiin, mas leat spesialistadearvvašvuođabálvalus somatihkka, psyhkalaš dearvvašvuođasuodjalus ja gárrendili fálaldagat

source: Fortrinnsrett til ansettelse og permisjon med lønn
sme: Vuosttašvuoigatvuohta virgáiduvvot ja bargoluopmu bálkkáin

source: For at språkrettighetene skal fungere i praksis er det nødvendig å øke andelen samisktalende med fagkompetanse innenfor samtlige sektorer.
sme: Vai giellavuoigatvuođat geavatlaččat galget doaibmat de lea dárbu lasihit sámegiela geavaheddjiid logu geain lea fágagelbbolašvuohta buot surggiin.

source: Utvalget foreslår blant annet at samiskspråklig kompetanse og/eller fortrinnsrett i større grad må benyttes for stillingsansettelser, særlig i språkbevaringskommunene, men også i offentlige organer som retter seg mot den samiske befolkningen.
sme: Lávdegoddi evttoha earret eará ahte sámegielat gelbbolašvuohta ja/dahje vuosttašvuoigatvuohta berre eanet geavahuvvot virgádemiid oktavuođas, earenoamážiid giellaseailluhansuohkaniin, muhto maiddái eará almmolaš ásahusain main galget bargat ja doaibmat sámi álbmoga ektui.

source: Utvalget vil fremheve at krav til språkkunnskaper ved tilsettinger i mange tilfeller både vil være saklig og nødvendig å stille, på linje med krav som stilles til norskkunnskaper for tilsvarende stillinger.
sme: Lávdegoddi háliida fuomášuhttit ahte go gáibida giellamáhtu virgádeami oktavuođas máŋgga oktavuođas lea sihke áššálaš ja dárbbašlaš gáibádus, seamma ládje go sullasaš virggiin gáibiduvvo dárogielmáhttu.

source: Dette gjelder særlig i stillinger det det er behov for å ha god språkforståelse av hensyn til personsikkerhet eller hvor stillingen innebærer en viss kontakt med publikum.
sme: Dát lea vuosttažettiin virggiin main dárbbašuvvo nana giellaipmárdus olmmošsihkarvuođa dihte dahje go virgi mearkkaša dihto gulahallama álbmogiin.

source: Utvalget vil også fremheve at organene må utarbeide rekrutterings- og kompetanseplaner for økt ansettelse av samiskspråklige og at konkurransedyktig lønn er et aktuelt virkemiddel.
sme: Lávdegoddi deattuha maiddái ásahusat galget ovdánahttit rekruteren- ja gealboplánaid vai sáhttet virgádit eanet sámegielagiid mas gilvonávccalaš bálká lea áigeguovdilis movttiidahttindoaibma.

source: Andre stimuleringstiltak, som for eksempel stipend, permisjoner med lønn mv, bør også gis i den grad det er hensiktsmessig.
sme: Eará movttiidahttindoaimmat, nugo stipeanddat, bargoluopmu bálkkáin jna; berrejit maiddái juolluduvvot nu guhkas go lea ávkkálaš.

source: Utvalget vil understreke at de som får slik permisjon, også bør kunne pålegges tjenesteplikt i organet etter endt permisjon.
sme: Lávdegoddi deattuha ahte bargiide geaidda dákkár bargoluopmu mieđihuvvo, berre mearriduvvot bargangeatnegasvuohta maŋŋil go bargoluomuin gerget.

source: Klage, tilsyn og ombud
sme: Váidda, geahčču ja áittardeapmi

source: Utvalget foreslår å videreføre dagens klageordning i sameloven.
sme: Lávdegoddi evttoha bisuhit dálá váidinortnega Sámelágas.

source: Utvalget mener imidlertid at etterlevelsen av språkreglene må styrkes ved bedre veiledning, samarbeid og dialog mellom ulike instanser.
sme: Lávdegoddi oaivvilda baicca ahte giellanjuolggadusaid doahttaleapmi berre nannejuvvot buoret neavvuma, ovttasbarggu ja gulahallama bakte iešguđetge ásahusaid gaskkas.

source: Utvalget fremmer også forslag til forbedringer, herunder gjennomføring av en tilsynsordning for samelovens språkregler.
sme: Lávdegoddi evttoha maiddái buoridanárvalusaid, dákko bakte ásahit sámelága giellanjuolggadusaid gozihanortnega.

source: Tilsynsmyndigheten skal ligge til Kommunal- og moderniseringsdepartementet, men slik at Sametinget skal gi retningslinjer for tilsynsarbeidets innhold og prioriteringer.
sme: Gozihanváldi galgá leat Gielda- ja ođasmahttindepartemeanta, muhto nu ahte Sámediggi galgá mearridit njuolggadusaid gozihanbarggu sisdollui ja vuoruheapmái.

source: Utvalget mener det også er behov for et samisk språkombud, som åremålsbeskikkes av Kongen i statsråd etter innstilling fra Sametinget.
sme: Lávdegoddi evttoha maiddái ahte lea dárbbašlaš ásahit sierra giellaáittardeaddji, man Gonagas stáhtaráđis nammada Sámedikki evttohusa vuođul.

source: Samisk i den kommunale forvaltningen
sme: Sámegiella suohkanlaš hálddahusas

source: Utvalget har vurdert hvilke tiltak som må iverksettes for å øke bruken av samiske språk internt i forvaltningen, herunder i lokale og regionale politiske organer.
sme: Lávdegoddi lea árvvoštallan makkár doaibmabijut berrejit álggahuvvot vai galgat lasihit sámegiela geavaheami siskkáldasat hálddahusain, sihke báikkálaš ja guvllolaš ásahusain.

source: Utvalget foreslår at det innføres en plikt for språkbevaringskommuner til å innføre det aktuelle samiske språket som kommunalt administrasjonsspråk og som møtespråk, i tillegg til norsk i den kommunale forvaltning.
sme: Lávdegoddi evttoha ahte ásahit geatnegasvuođa giellaseailluhansuohkaniidda ásahit sin guovllu sámegiela suohkana hálddahusgiellan ja čoahkkingiellan, lassin dárogillii olles suohkana hálddahusas.

source: I øvrige kommuner kan kommunestyret/bystyret bestemme om samisk skal være likestilt med norsk i hele eller deler av den kommunale forvaltningen.
sme: Eará suohkaniin sáhttá suohkanstivra/gávpotstivra mearridit ahte sámegiella ja dárogiella leat dásseárvosaš gielat suohkanlaš hálddahusas.

source: Tolking i offentlig sektor
sme: Dulkon almmolaš suorggis

source: Utvalgets forslag til differensierte rettigheter og plikter i kommunekategoriene, og innføring av individuelle språkrettigheter sett i sammenheng med mangelen på personer med samisk språkkompetanse i de ulike sektorene, medfører et økt behov for bruk av tolketjenester.
sme: Lávdegotti evttohuvvon muddejuvvon vuoigatvuođat ja geatnegasvuođat suohkanšlájain, ja ásaheames oktagaslaš giellavuoigatvuođaid dan ektui ahte váilot bargit geain lea sámegielat gelbbolašvuohta iešguđetge surggiin, mielddisbuktá stuorit dárbbu dulkonbálvalusaide.

source: Utvalget mener tilbudet må styrkes.
sme: Lávdegoddi oaivvilda ahte dat berre nannejuvvot.

source: For å opprettholde reglene innenfor dagens forvaltningsområde foreslår utvalget at samiskspråkliges rett til tolk blir regulert i sameloven.
sme: Vai dálá njuolggadusat bisuhuvvojit siskkobealde dálá hálddašanguovllu de evttoha lávdegoddi ahte sámegielagiid vuoigatvuohta geavahit dulkka muddejuvvo Sámelága bakte.

source: Utvalgets forslag til økt bruk av samisk språk vil forutsette økt behov for tolking, som i praksis innebærer at det må utvikles gode løsninger for fjerntolking.
sme: Lávdegotti evttohus ahte nannet sámegiela geavaheami eaktuda stuorit dulkondárbbu, mii mearkkaša ahte lea dárbu ovdánahttit buoret gáiddusdulkoma čovdosat.

source: Utvalget støtter i all hovedsak tolkeutvalgets forslag om at tolkeautorisasjonen for samiske språk skal inngå i den ordinære autorisasjonsordningen.
sme: Lávdegoddi doarju ollásit dulkonlávdegotti evttohusaid dulkaautorisašuvdna sámi gielaide galgá leat oassin dábálaš autorisašuvdnaortnegis.

source: Utvalget mener videre at Sametinget skal ha en rolle i utviklingen av autorisasjonsprøver for samiske språk og foreslår at Sametinget utsteder bevillingen til tolker som har bestått autorisasjonsprøven.
sme: Lávdegoddi oaivvilda ahte Sámediggi galgá leat mielde ovdánahttimis autorisašuvdnageahččalemiid sámegielaide ja evttoha ahte Sámediggi juohká dulkonautorisašuvnna dulkkaide geat leat ceavzán autorisašuvdnageahččaleami.

source: Statistikk og registrering av samisk språkbruk
sme: Sámegiela geavaheami registreren ja statistihkka

source: Manglende statistikk og opplysninger om den enkeltes språkbruk er et stort problem for planlegging og iverksetting av samiske språktiltak.
sme: Váilevaš statistihkka ja dieđut juohke ovttaskas olbmo giellageavaheami birra lea stuorra váttisvuohta go galgat plánet ja čađahit sámi gielladoaibmabijuid.

source: Utvalget foreslår derfor at registrering av samiske språk skal lovfestes i folkeregisterloven.
sme: Lávdegoddi evttoha danin ahte sámegielaid registreren galgá mearriduvvon álbmotregisttarlágas.

source: Utvalget anbefaler at det også utvikles hensiktsmessige metoder for å få frem pålitelig statistikk om antallet samiskspråklige i Norge.
sme: Lávdegoddi rávves maiddái ovdánahttit buriid statistihkkavugiid vai oažžut ovdan lohttehahti statistihka sámegiela geavaheddjiid logu Norggas.

source: Utvalget foreslår at Sametinget sørger for å gjennomføre språkundersøkelser som er sammenliknbare og viser språkutvikling over tid.
sme: Lávdegoddi evttoha ahte Sámediggi fuolaha giellageavahanjearahallamiid maid sáhttá buohtastahttit seammás go dat čájehit giellaovdáneami rievdama guhkit áigodagas.

source: Utvikling og bruk av de samiske språkene
sme: Sámi gielaid ovdánahttin ja geavaheapmi

source: Utvalget mener språkteknologi er en forutsetning for at samiske språk skal kunne overleve som bruksspråk i et moderne samfunn.
sme: Lávdegoddi oaivvilda ahte giellateknologiija lea eaktun jus sámegielat galget ceavzit geavahusgiellan ođđaáigásaš servodagas.

source: I samisk sammenheng handler dette først og fremst om å kunne bruke samiske språk og samiske bokstaver i all IKT-sammenheng.
sme: Sámi oktavuođas mearkkaša dát vuosttažettiin ahte sámegiella ja sámi bustávat geavahuvvojit buotlágan IKT-oktavuođas.

source: Utvalget ønsker å fremheve at samiske navn og stedsnavn må kunne skrives korrekt, og at dette også har en sikkerhetsmessig betydning, særlig for nødetatene.
sme: Lávdegoddi deattuha ahte sámi namat ja báikenamat galget čállojuvvojit riekta ja ahte das maiddái lea dorvvolašvuođa mearkkašupmi, earenoamážiid heahteossodagaide.

source: For språkenes fremtidige status er det svært viktig at programmer, spill og applikasjoner finnes på samiske språk, særlig for barn og unge.
sme: Gielaid boahttevaš árvvu hárrái, de lea maiddái earenoamáš dehálaš ahte prográmmat, spealut ja applikašuvnnat gávdnojit sámegillii, earenoamážiid mánáide ja nuoraide.

source: Samiske stedsnavn og navn på kommuner
sme: Sámi báikenamat ja namat suohkaniin

source: Utvalget mener samiske stedsnavn er viktige kulturminner, som dessuten gir informasjon og bidrar til synliggjøring av samiske språk.
sme: Lávdegoddi oaivvilda ahte báikenamat leat dehálaš kulturmuittut, mat maiddái leat diehtun seammásgo čalmmustahttet sámegiela geavaheami.

source: Det er et særlig behov for å synliggjøre sørsamiske stedsnavn og navn på reinbeitedistrikt.
sme: Lea earenoamáš dárbu čalmmustahttit lullisámegiela báikenamaid ja boazoorohagaid namaid.

source: Det foreslås snarlig oppstart av en innsats for å få satt opp samiskspråklige skilt for de samiske språk, med oppstart i det sørsamiske området.
sme: Danin árvaluvvo farggamus áŋgiruššan vai eanet sámegielat galbbat ihtigohtet, áinnas sámegielaid nationála logijagi oktavuođas, mii álggahuvvo lullisámi guovllus.

source: Utvalget foreslår at Statens kartverk skal være vedtaksmyndighet for samiske navn på tettsteder og grender og at Sametinget skal være vedtaksmyndighet for navn på reinbeitedistrikt.
sme: Lávdegoddi árvala ahte Stáhta kártadoaimmahagas galgá leat váldi mearridit sámi báikenamaid čoahkkebáikkiin ja gilážiin ja ahte Sámedikki dat galgá mearridanváldi boazoorohagaid namaid mearrideames.

source: Der flere stedsnavn på samme navneobjekt benyttes parallelt på skilt og lignende, skal rekkefølgen av navnene følge av det stedsnavnet som er eldst.
sme: Báikkiin gos máŋga báikenama geavahuvvojit buohtalaga galbbain jna; galgá boarráseamos namma čállot bajimussii.

source: Utvalget foreslår å lovfeste at s pråkbevaringskommuner og språkvitaliseringskommuner skal ha offisielle samiske kommunenavn.
sme: Lávdegoddi evttoha maiddái lágas mearridit ahte giellaseailluhansuohkaniin ja giellaealáskahttinsuohkanin galgá leat almmolaš suohkannamma sámegillii.

source: Utvalget foreslår at samiske navn på storbykommunene med særlig ansvar for samiske språk og på fylkeskommuner innenfor de tradisjonelle samiske språkområdene.
sme: Lávdegoddi evttoha sámegielat namaid daid stuorragávpotsuohkaniidda main lea earenoamáš ovddasvástádus sámegielain ja fylkkasuohkaniidda mat leat siskkobealde árbevirolaš sámi giellaguovlluid siskkobealde, ja ávžžuha mearridaneiseválddi mearridit almmolaš sámi namaid báikkiide.

source: Økonomiske og administrative konsekvenser av utvalgets forslag
sme: Ekonomalaš ja hálddahuslaš váikkuhusat lávdegotti árvalusain

source: I arbeidet med forslag til tiltak har utvalget tatt utgangspunkt i det overordnede målet om å bevare og vitalisere sørsamisk, lulesamisk og nordsamisk språk.
sme: Go leat bargan ja evttohan doaibmabijuid lea lávdegoddi váldán vuođu bajitdási mihttomearis ahte seailluhit ja ealáskahttit lullisámi, julevsámi ja davvisámi gielaid.

source: For å sikre fremtiden til de samiske språkene er det, etter utvalgets vurdering, helt nødvendig med økte ressurser til samisk språkarbeid.
sme: Sihkkarastimis sámegielaid boahtte áiggi, de lávdegotti árvvoštallama mielde lea dárbu sihkkarastit dárbbašlaš resurssaid sámi giellabargui.

source: Dette gjelder alle de samiske språkene, men det er særlig prekært for sørsamisk og lulesamisk.
sme: Dát guoská buot sámi gielaide, muhto buot hearkkimus dilis lea lullisámegiella ja julevsámegiella.

source: Bevilgning av tilstrekkelige midler er dermed en forpliktelse som statlige myndigheter må ta ansvar for.
sme: Dan lea geatnegasvuohta juolludit doarvái ruđalaš návccaid, mas stáhta eiseválddit fertejit guoddit stuorimus ovddasvástádusa.

source: Samtidig har utvalget vært opptatt av å sikre en mest mulig effektiv utnyttelse av midler som allerede benyttes til samisk språkarbeid, og foreslår derfor også noen tiltak som handler om organisering av språkarbeidet.
sme: Seammás lea lávdegoddin deattuhan daid ruđaid beaktilat geavaheami, mat dál juo geavahuvvojit sámi giellabargui, ja evttoha danin soames doaibmabijuid mat gusket giellabarggu organiseremii.

source: Utvalget har så langt de har sett det mulig utredet økonomiske konsekvenser av forslag til tiltak.
sme: Lávdegoddi lea danin geahčadan vejolašvuođa čielggadit ekonomalaš váikkuhusaid evttohuvvon doaibmabijuin.

source: Utvalget vil understreke at det for flere av tiltakene har vært utfordrende å utrede økonomiske og administrative konsekvenser, delvis grunnet et mangelfullt statistikkgrunnlag.
sme: Lávdegoddi deattuha ahte lea leamašan hástalus čielggadit máŋggaid dáid doaibmabijuid ekonomalaš ja hálddahuslaš váikkuhusaid, belohahkii danin go lea unnán statistihkkavuođđu.

source: Utvalget vil derfor påpeke at det for flere av tiltakene er stor usikkerhet knyttet til kostnadsanslagene, og at disse tiltakene krever videre analyser og utredning for å beregne kostnadseffektene.
sme: Lávdegoddi čujuha danin ahte máŋggaid doaibmabijuin leat stuorra eahpesihkarvuohta goluid hárrái, ja ahte muhtun doaibmabijuin gáibidit viidáset guorahallama ja čielggadeami jus galggaš meroštallat gollováikkuhusaid.

source: Det er en rekke tiltak utvalget mener må anses som investeringer for at innsatsen for samiske språk skal komme på et akseptabelt nivå.
sme: Leat moanat doaibmabijut mat lávdegotti miela mielde leat háhkamat vai sámegiela áŋgiruššan galgá loktejuvvot dohkálaš dássái.

source: Dette gjelder eksempelvis skilting på samiske språk, oversettelser, teknologiske løsninger, utvikling av terminologi, samiske læremidler m.m. Dette er tiltak med nødvendige engangskostnader som vil være større enn de årlige kostnadene på sikt.
sme: Dát guoská ovdamearkka dihte galbemat sámegillii, jorgaleamit, teknologalaš čovdosat, terminologiija ovdánahttin, sámi oahpponeavvut jna. Dá leat doaibmabijut mat leat dárbbašlaš geardemávssut ja mat leat stuorit go jahkásaš golut ovddasguvlui.

source: Utvalget mener derfor det må settes et ekstra fokus på å styrke de samiske språkene, og at det bør være særlig oppmerksomhet på dette det neste tiåret slik at innsatsen står i forhold til de forpliktelsene staten har for de samiske språkene.
sme: Lávdegoddi oaivvilda danin ahte lea dárbbus bidjat eanet návccaid ja fuomášumi sámi gielaid nannemii, ja ahte dán berret earenoamážiid deattuhit boahtte logijagi vai áŋgiruššan heive daid geatnegasvuođaide mat stáhtas leat sámegielaid hárrái.

source: Utvalget vil fremheve at et godt samiskspråklig barnehagetilbud med overgang til samiskspråklig skole er det viktigste enkelttiltaket for bevaring og vitalisering av de samiske språkene.
sme: Lávdegoddi deattuha ahte buorre sámegielat mánáidgárdefálaldat ja das vuolgga sámegielat skuvlii lea deháleamos eaŋkildoaibmabidju sámegielaid seailluheames ja ealáskahttimis.

source: Et velfungerende samisk barnehage- og skoletilbud er således helt avgjørende for bevaring og vitalisering av de samiske språkene.
sme: Buresdoaibmi sámi mánáidgárde- ja skuvlafálaldat leage nu áibbas dehálaš sámegielaid seailluheapmái ja ealáskahttimii.

source: Kostnader knyttet til en rekke av tiltakene, eksempelvis knyttet til samiskspråklig barnehage og opplæring, er foreløpig begrenset da det er relativt få brukere av disse tjenestene.
sme: Golut mat gullet máŋggaid dáid doaibmabijuide, ovdamearkka dihte sámegielat mánáidgárdái ja oahpahussii, eai leat nu viidát, danin go eai leat nu máŋgasat geat ávkkástallet dáid bálvalusaid.

source: Utvalget forutsetter at utvalgets forslag blir gjenstand for konsultasjoner og andre drøftinger mellom Sametinget og statlige myndigheter.
sme: Lávdegoddi eaktuda ahte sin árvalusat váldojit ovdan ráđđádallančoahkkimiin ja eará digaštallamiin gaskal Sámedikki ja stáhta eiseválddiid.
